/* التلفزيون الأردني

صحيفة الدستور

الوكيل الإخباري


قناة رؤيا
 

وكالة عمون الاخبارية


صحيفة الرأي


خبرني

*/
export const AllNews = [
  {
    id: 1,
    type: "breaking",
    image: "https://pbs.twimg.com/media/Fy-FHr0aUAET757.jpg",
    "src-image":
      "https://pbs.twimg.com/profile_images/1612754965872742400/DPq6E7Wh_400x400.jpg",
    title:
      "وزير الخارجية الأمريكي أنتوني بلينكن يلتقي الرئيس الصيني شي جين بينغ الإثنين",
    description:
      "قام فريق من الباحثين بتطوير روبوت مذهل يستطيع القفز بمرونة عالية وتنفيذ حركات معقدة بدقة فائقة. هذا الاكتشاف الجديد يعد نقلة نوعية في تقنية الروبوتات.",
    "source-url":
      "https://nabd.com/s/121179235-0d64ac/%D8%B9%D8%A7%D8%AC%D9%84..-%D9%88%D8%B2%D9%8A%D8%B1-%D8%A7%D9%84%D8%AE%D8%A7%D8%B1%D8%AC%D9%8A%D8%A9-%D8%A7%D9%84%D8%A3%D9%85%D8%B1%D9%8A%D9%83%D9%8A-%D8%A3%D9%86%D8%AA%D9%88%D9%86%D9%8A-%D8%A8%D9%84%D9%8A%D9%86%D9%83%D9%86-%D9%8A%D9%84%D8%AA%D9%82%D9%8A-%D8%A7%D9%84%D8%B1%D8%A6%D9%8A%D8%B3-%D8%A7%D9%84%D8%B5%D9%8A%D9%86%D9%8A-%D8%B4%D9%8A-%D8%AC%D9%8A%D9%86-%D8%A8%D9%8A%D9%86%D8%BA-%D8%A7%D9%84%D8%A5%D8%AB%D9%86%D9%8A%D9%86",
    "published-datetime": "منذ 20 دقيقة",
    publisher: "التلفزيون الأردني",
    publisherImage: "../public/images/alordoni.jpg",
    commentNumber: "24",
  },

  {
    id: 2,
    type: "breaking",
    image:
      "https://cnn-arabic-images.cnn.io/cloudinary/image/upload/w_1920,h_1008,c_fill,q_auto,g_center/t_cnnarabic_watermark_logo_v5/cnnarabic/2023/06/19/images/243142.jpg",
    "src-image":
      "https://pbs.twimg.com/profile_images/1612754965872742400/DPq6E7Wh_400x400.jpg",
    title:
      " باكستان تعلن مقتل أكثر من 300 مواطن في غرق مركب مهاجرين قبالة اليونان",
    description:
      "هونغ كونغ (CNN)-- أعلنت الحكومة الباكستانية، الأحد، أن أكثر من 300 باكستاني كانوا من بين القتلى عندما غرق مركب يقل مهاجرين قبالة سواحل اليونان، الأسبوع الماضي. وقال رئيس مجلس الشيوخ الباكستاني محمد صادق سنجراني في بيان: بقلوب مثقلة نتقدم بتعازينا القلبية للعائلات المفجوعة في هذا الوقت الحزين والحزن الشديد. أفكارنا وصلواتنا معكم، وندعو للأنفس الراحلة أن تجد السلام الأبدي. وتابع سانجراني أن هذا الحادث المدمر يؤكد الحاجة الماسة إلى معالجة وإدانة العمل المقيت المتمثل في الاتجار غير المشروع. لقراءة المقال بالكامل، يرجى الضغط على زر إقرأ على الموقع الرسمي أدناه",
    "source-name": "سي ان ان بالعربية",
    "source-url":
      "https://nabd.com/s/121177870-b4a6c0/%D8%A8%D8%A7%D9%83%D8%B3%D8%AA%D8%A7%D9%86-%D8%AA%D8%B9%D9%84%D9%86-%D9%85%D9%82%D8%AA%D9%84-%D8%A3%D9%83%D8%AB%D8%B1-%D9%85%D9%86-300-%D9%85%D9%88%D8%A7%D8%B7%D9%86-%D9%81%D9%8A-%D8%BA%D8%B1%D9%82-%D9%85%D8%B1%D9%83%D8%A8-%D9%85%D9%87%D8%A7%D8%AC%D8%B1%D9%8A%D9%86-%D9%82%D8%A8%D8%A7%D9%84%D8%A9-%D8%A7%D9%84%D9%8A%D9%88%D9%86%D8%A7%D9%86",
    "published-datetime": "الإثنين، ١٩ يونيو / حزيران ٢٠٢٣",
    publisher: "التلفزيون الأردني",
    commentNumber: "521",
  },

  {
    id: 3,
    type: "breaking",
    image:
      "https://cnn-arabic-images.cnn.io/cloudinary/image/upload/x_0,y_0,w_5504,h_3097,c_crop/w_1920,h_1008,c_fill,q_auto,g_center/t_cnnarabic_watermark_logo_v5/cnnarabic/2023/06/19/images/243145.jpg",
    "src-image":
      "https://pbs.twimg.com/profile_images/1612754965872742400/DPq6E7Wh_400x400.jpg",
    title: "منعط هذا ما قاله كبير المسؤولين الصينيين خلال لقائه بلينكن",
    description:
      'واشنطن، الولايات المتحدة الأمريكية (CNN)-- قال المتحدث باسم وزارة الخارجية الأمريكية ماثيو ميلر في بيان، الاثنين، إن وزير الخارجية الأمريكي أنتوني بلينكن، وكبير الدبلوماسيين الصينيين وانغ يي أجريا "مناقشة صريحة ومثمرة".\n\nوأضاف البيان: "تناولا مجموعة من القضايا الثنائية والدولية التي تؤثر على الناس في الولايات المتحدة وجمهورية الصين الشعبية ((PRC) وفي جميع أنحاء العالم".\n\nوقال ميلر إن بلينكن "شدد على أهمية الإدارة المسؤولة للمنافسة بين الولايات المتحدة وجمهورية الصين الشعبية، من خلال قنوات....\n\nلقراءة المقال بالكامل، يرجى الضغط على زر "إقرأ على الموقع الرسمي" أدناه"',
    "source-url":
      "https://nabd.com/s/121177837-a0a33b/%D8%A7%D9%84%D8%AE%D8%A7%D8%B1%D8%AC%D9%8A%D8%A9-%D8%A7%D9%84%D8%A3%D9%85%D8%B1%D9%8A%D9%83%D9%8A%D8%A9-%D8%AA%D9%8F%D8%B9%D9%84%D9%82-%D8%B9%D9%84%D9%89-%D9%86%D8%AA%D8%A7%D8%A6%D8%AC-%D8%A7%D8%AC%D8%AA%D9%85%D8%A7%D8%B9-%D8%A8%D9%84%D9%8A%D9%86%D9%83%D9%86-%D9%88%D9%83%D8%A8%D9%8A%D8%B1-%D8%A7%D9%84%D8%AF%D8%A8%D9%84%D9%88%D9%85%D8%A7%D8%B3%D9%8A%D9%8A%D9%86-%D8%A7%D9%84%D8%B5%D9%8A%D9%86%D9%8A%D9%8A%D9%86-%D9%81%D9%8A-%D8%A8%D9%83%D9%8A%D9%86",
    "published-datetime": "الإثنين، ١٩ يونيو / حزيران ٢٠٢٣ ",
    publisher: "قناة رؤيا",
    commentNumber: "624",
  },

  {
    id: 4,
    type: "breaking",
    image:
      "https://cnn-arabic-images.cnn.io/cloudinary/image/upload/x_0,y_0,w_5504,h_3097,c_crop/w_1920,h_1008,c_fill,q_auto,g_center/t_cnnarabic_watermark_logo_v5/cnnarabic/2023/06/19/images/243145.jpg",
    "src-image":
      "https://pbs.twimg.com/profile_images/1612754965872742400/DPq6E7Wh_400x400.jpg",
    title: "منعط هذا ما قاله كبير المسؤولين الصينيين خلال لقائه بلينكن",
    description:
      "أتلانتا، الولايات المتحدة الأمريكية (CNN) - قال كبير الدبلوماسيين الصينيين، وانغ يي، في اجتماع مع وزير الخارجية الأمريكي، أنتوني بلينكن، الإثنين، إن زيارة الأخير إلى بكين تأتي في وقت تشهد فيه العلاقات بين البلدين 'منعطفًا حرجًا'، وفقًا لبيان صادر عن وزارة الخارجية الصينية.\n\nوقال وانغ وفقًا للبيان، إن زيارة بلينكن 'تأتي في وقت تشهد فيه العلاقات الأمريكية الصينية منعطفًا حرجًا، حيث يجب الاختيار بين الحوار أو المواجهة، وبين التعاون أو الصراع'.\n\nواستغرق الاجتماع بين بلينكن ووانغ ثلاث ساعات تقريبًا، وفقًا للوفد الصحفي المرافق لوزير الخارجية الأمريكية في رحلته إلى الصين.\n\nوشدد وانغ، وهو كبير مستشاري السياسة الخارجية للرئيس الصيني شي جين بينغ، أن الانحدار في مستوى العلاقات بين البلدين يعود إلى تصور واشنطن 'الخاطئ للصين'، ما أدى إلى اتباع 'سياسة خاطئة تجاهها'.\n\nوحث وانغ الولايات المتحدة على التوقف عن...\n\nلقراءة المقال بالكامل، يرجى الضغط على زر 'إقرأ على الموقع الرسمي' أدناه",
    "source-url":
      "https://nabd.com/s/121177854-555afc/%D9%85%D9%86%D8%B9%D8%B7%D9%81-%D8%AD%D8%B1%D8%AC-..-%D9%87%D8%B0%D8%A7-%D9%85%D8%A7-%D9%82%D8%A7%D9%84%D9%87-%D9%83%D8%A8%D9%8A%D8%B1-%D8%A7%D9%84%D9%85%D8%B3%D8%A4%D9%88%D9%84%D9%8A%D9%86-%D8%A7%D9%84%D8%B5%D9%8A%D9%86%D9%8A%D9%8A%D9%86-%D8%AE%D9%84%D8%A7%D9%84-%D9%84%D9%82%D8%A7%D8%A6%D9%87-%D8%A8%D9%84%D9%8A%D9%86%D9%83%D9%86",
    "published-datetime": "الإثنين، ١٩ يونيو / حزيران ٢٠٢٣ ",
    publisher: "قناة رؤيا",
    commentNumber: "85",
  },

  {
    id: 5,
    type: "breaking",
    image:
      "https://cnn-arabic-images.cnn.io/cloudinary/image/upload/x_0,y_0,w_5276,h_2967,c_crop/w_1920,h_1008,c_fill,q_auto,g_center/t_cnnarabic_watermark_logo_v5/cnnarabic/2023/06/19/images/243139.jpg",
    "src-image":
      "https://pbs.twimg.com/profile_images/1612754965872742400/DPq6E7Wh_400x400.jpg",
    title:
      "خديجة جنكيز والقرني، أبرز التعليقات على ظهور سعود القحطاني بعد غياب سنوات",
    description:
      "دبي، الإمارات العربية المتحدة (CNN) - أثار ظهور المستشار السابق بالديوان الملكي السعودي، سعود القحطاني، للمرة الأولى بعد سنوات من الغياب إثر مقتل الصحفي السعودي الراحل، جمال خاشقجي، في قنصلية بلاده في إسطنبول عام 2018، الأحد، تفاعلا واسعًا على موقع تويتر، نرصد في هذا الخبر أبرز التعليقات.\n\nونشر رجل الأعمال السعودي أحمد العبيكان، خال سعود القحطاني، الأحد، لقطات مصورة في حسابه عبر تويتر، لدى استقباله له في بيته بجدة.\n\nوتباينت تعليقات المغردين على ظهور القحطاني، إذ كتبت الباحثة التركية خديجة جنكيز، عن القحطاني: 'يبدو أنه...'\n\nلقراءة المقال بالكامل، يرجى الضغط على زر 'إقرأ على الموقع الرسمي' أدناه",
    "source-name": "سي ان ان بالعربية",
    "source-url":
      "https://nabd.com/s/121176538-04fa1e/%D8%AE%D8%AF%D9%8A%D8%AC%D8%A9-%D8%AC%D9%86%D9%83%D9%8A%D8%B2-%D9%88%D8%B9%D8%A7%D8%A6%D8%B6-%D8%A7%D9%84%D9%82%D8%B1%D9%86%D9%8A..-%D8%A3%D8%A8%D8%B1%D8%B2-%D8%A7%D9%84%D8%AA%D8%B9%D9%84%D9%8A%D9%82%D8%A7%D8%AA-%D8%B9%D9%84%D9%89-%D8%B8%D9%87%D9%88%D8%B1-%D8%B3%D8%B9%D9%88%D8%AF-%D8%A7%D9%84%D9%82%D8%AD%D8%B7%D8%A7%D9%86%D9%8A-%D8%A8%D8%B9%D8%AF-%D8%BA%D9%8A%D8%A7%D8%A8-%D8%B3%D9%86%D9%88%D8%A7%D8%AA",
    "published-datetime": "الإثنين، ١٩ يونيو / حزيران ٢٠٢٣ ",
    publisher: "صحيفة الدستور",
    commentNumber: "421",
  },

  {
    id: 6,
    type: "breaking",
    image:
      "https://img.alwakeelnews.com/Content/Upload/large/620232294511309129216.jpg",
    "src-image":
      "https://pbs.twimg.com/profile_images/868496325305827329/HidgU08i_bigger.jpg",
    title:
      "عاجل تعميم من البنك المركزي على البنوك الأردنية بعدم رفض أي رسوم       ",
    description:
      "الوكيل الإخباري - عمم البنك المركزي على البنوك العاملة، بعدم فرض أي رسوم أو عمولات على الحسابات البنكية الأساسية خارج المنصوص عليها بالتعليمات ذات العلاقة.\n\nوبين التعميم أن البنك المركزي دعا إلى دراسة تلافي ملاحظات ظهرت خلال استبيان أجراه البنك لقياس مدى رضا عملاء الحساب البنكي الأساسي.\n\nونشر البنك ملاحظات وردت في الاستبيان لعملاء الحساب البنكي الأساسي في التعامل مع البنوك المرخصة؛ وهي أن بعض بطاقات الصراف الآلي لا تعمل في فروع البنك المصدر للبطاقة بينما تعمل في البنوك الأخرى.",

    "source-url":
      "https://nabd.com/s/121330347-29828d/%D8%B9%D8%A7%D8%AC%D9%84-%D8%AA%D8%B9%D9%85%D9%8A%D9%85-%D9%85%D9%86-%D8%A7%D9%84%D8%A8%D9%86%D9%83-%D8%A7%D9%84%D9%85%D8%B1%D9%83%D8%B2%D9%8A-%D8%B9%D9%84%D9%89-%D8%A7%D9%84%D8%A8%D9%80%D9%80%D9%80%D9%80%D9%86%D9%88%D9%83",
    "published-datetime": "الإثنين، ١٩ يونيو / حزيران ٢٠٢٣ ",
    publisher: "موقع الوكيل الإخباري",
    commentNumber: "63",
  },

  {
    id: 7,
    type: "breaking",
    image:
      "https://cnn-arabic-images.cnn.io/cloudinary/image/upload/x_0,y_0,w_3000,h_1687,c_crop/w_1920,h_1008,c_fill,q_auto,g_center/t_cnnarabic_watermark_logo_v5/cnnarabic/2023/06/19/images/243136.jpg",
    "src-image":
      "https://pbs.twimg.com/profile_images/1612754965872742400/DPq6E7Wh_400x400.jpg",
    title:
      "الأرض كروية أو مسطحة؟ رائدا الفضاء السعوديين القرني وبرناوي يجيبان ",
    description:
      "دبي، الإمارات العربية المتحدة (CNN) - تفاعل مغردون مع مقطع فيديو لرائدي الفضاء السعوديين، ريانة برناوي وعلي القرني، الأحد، وهما يجيبان على سؤال 'هل الأرض كروية أم مسطحة؟'، مؤكدين أنها كروية.\n\nوفي مقطع فيديو نشرته قناة 'الإخبارية' السعودية الرسمية، أجاب الرائدان على سؤال حول كروية الأرض، وقال القرني: 'الأرض كروية بلا شك، وفي إثباتات عديدة سواء فيزيائية أو علمية أو بحثية ولكن الأرض كروية وبنشارككم مقطع يثبت ذلك قريبًا إن شاء الله'.\n\nمن جانبها، قالت أول رائدة فضاء سعودية وعربية تزور محطة الفضاء الدولية...\n\nلقراءة المقال بالكامل، يرجى الضغط على زر 'إقرأ على الموقع الرسمي' أدناه",

    "source-url":
      "https://nabd.com/s/121176538-04fa1e/%D8%AE%D8%AF%D9%8A%D8%AC%D8%A9-%D8%AC%D9%86%D9%83%D9%8A%D8%B2-%D9%88%D8%B9%D8%A7%D8%A6%D8%B6-%D8%A7%D9%84%D9%82%D8%B1%D9%86%D9%8A..-%D8%A3%D8%A8%D8%B1%D8%B2-%D8%A7%D9%84%D8%AA%D8%B9%D9%84%D9%8A%D9%82%D8%A7%D8%AA-%D8%B9%D9%84%D9%89-%D8%B8%D9%87%D9%88%D8%B1-%D8%B3%D8%B9%D9%88%D8%AF-%D8%A7%D9%84%D9%82%D8%AD%D8%B7%D8%A7%D9%86%D9%8A-%D8%A8%D8%B9%D8%AF-%D8%BA%D9%8A%D8%A7%D8%A8-%D8%B3%D9%86%D9%88%D8%A7%D8%AA",
    "published-datetime": "الإثنين، ١٩ يونيو / حزيران ٢٠٢٣ ",
    publisher: "صحيفة الدستور",
    commentNumber: "174",
  },

  {
    id: 8,
    type: "breaking",
    image:
      "https://www.ngmisr.com/wp-content/uploads/2022/08/ameca-article-thumbnail-1200x800-1.jpg",
    "src-image":
      "https://pbs.twimg.com/profile_images/1612754965872742400/DPq6E7Wh_400x400.jpg",
    title:
      "عاجل الإمارات وقطر تعلنان إعادة التمثيل الدبلوماسي واستئناف عمل سفارتيهما",
    description:
      'دبي، الإمارات العربية المتحدة (CNN) – قررت الإمارات وقطر إعادة التمثيل الدبلوماسي بينهما عبر استئناف عمل السفارة الإماراتية في الدوحة، وسفارة قطر لدى أبوظبي وقنصليتها في دبي، الإثنين.\n\nونشرت وكالة الأنباء الإماراتية الرسمية (وام) خبرا جاء فيه: "الإمارات وقطر تقرران إعادة التمثيل الدبلوماسي .. وذلك باستئناف سفارة دولة الإمارات في الدوحة وسفارة دولة قطر في أبوظبي وقنصليتها في دبي مزاولة أعمالها اليوم الإثنين الموافق 19 يونيو 2023".\n\nويأتي القرار بعد تحسن العلاقات بشكل ملحوظ في السنتين الأخيرتين....\n\nلقراءة المقال بالكامل، يرجى الضغط على زر "إقرأ على الموقع الرسمي" أدناه',
    "source-url":
      "https://nabd.com/s/121175943-de61d0/-%D8%A7%D9%84%D8%A5%D9%85%D8%A7%D8%B1%D8%A7%D8%AA-%D9%88%D9%82%D8%B7%D8%B1-%D8%AA%D8%B9%D9%84%D9%86%D8%A7%D9%86-%D8%A5%D8%B9%D8%A7%D8%AF%D8%A9-%D8%A7%D9%84%D8%AA%D9%85%D8%AB%D9%8A%D9%84-%D8%A7%D9%84%D8%AF%D8%A8%D9%84%D9%88%D9%85%D8%A7%D8%B3%D9%8A-%D9%88%D8%A7%D8%B3%D8%AA%D8%A6%D9%86%D8%A7%D9%81-%D8%B9%D9%85%D9%84-%D8%B3%D9%81%D8%A7%D8%B1%D8%AA%D9%8A%D9%87%D9%85%D8%A7",
    "published-datetime": "الإثنين، ١٩ يونيو / حزيران ٢٠٢٣ ",
    publisher: "موقع الوكيل الإخباري",
    commentNumber: "174",
  },

  {
    id: 9,
    type: "breaking",
    image:
      "https://www.khaberni.com/uploads/news_model/2023/06/main_image6493f212532c0.jpg",
    "src-image":
      "https://pbs.twimg.com/profile_images/834719114300112896/67kxHbpf_400x400.jpg",
    title: "عاجل | تجار الألبسة: الوضع صعب والحركة أقل من المتوسط",
    description:
      'وصف نقيب تجار الألبسة والأحذية سلطان علان، اليوم الخميس، الوضع في القطاع بـ الصعب، وأن التحديات أمام التجار كبيرة، مشيراً إلى أن الحركة والمبيعات أقل من المتوسط في ظل تراجع كبير جداً لحركة الشراء.\n\nوأضاف علان لـ "خبرني" أن الحركة في السوق لا تشير إلى أننا في موسم عيد الأضحى، موضحاً أن الأسباب كثيرة ومن أهمها عدم وجود قوة شرائية بسبب ضعف السيولة في الأسواق.\n\nوأشار إلى أن الحد الأدنى للأجور لا يحاكي الواقع مقارنةً مع ارتفاع كلف المعيشة على المواطنين، بالإضافة إلى الطرود البريدية...\n\nلقراءة المقال بالكامل، يرجى الضغط على زر "إقرأ على الموقع الرسمي" أدناه.',
    "source-url":
      "https://nabd.com/s/121330103-295495/%D8%B9%D8%A7%D8%AC%D9%84-%D8%AA%D8%AC%D8%A7%D8%B1-%D8%A7%D9%84%D8%A3%D9%84%D8%A8%D8%B3%D8%A9-%D8%A7%D9%84%D9%88%D8%B6%D8%B9-%D8%B5%D8%B9%D8%A8-%D9%88%D8%A7%D9%84%D8%AD%D8%B1%D9%83%D8%A9-%D8%A3%D9%82%D9%84-%D9%85%D9%86-%D8%A7%D9%84%D9%85%D8%AA%D9%88%D8%B3%D8%B7",
    publisher: "موقع الوكيل الإخباري",
    commentNumber: "274",
  },

  {
    id: 10,
    type: "breaking",
    image:
      "https://cnn-arabic-images.cnn.io/cloudinary/image/upload/x_0,y_118,w_4993,h_2808,c_crop/w_1920,h_1008,c_fill,q_auto,g_center/t_cnnarabic_watermark_logo_v5/cnnarabic/2023/06/19/images/243132.jpg",
    "src-image":
      "https://pbs.twimg.com/profile_images/1612754965872742400/DPq6E7Wh_400x400.jpg",
    title: "رئيس الاتحاد الأوروبي ينتقد طريقة استقطاب الأندية السعودية للاعبين",
    description:
      'دبي، الإمارات العربية المتحدة (CNN) -- انتقد ألكسندر تشيفرين، رئيس الاتحاد الأوروبي لكرة القدم (يويفا)، طريقة استقطاب الأندية السعودية لنجوم لعبة كرة القدم، موضّحاً أن اللاعبين مع اقتراب نهاية مسيرتهم يرغبون بكسب المال.\n\nوكانت أندية دوري "روشن" قد ظفرت بخدمات النجم البرتغالي كريستيانو رونالدو والمهاجم الفرنسي كريم بنزيما، كما ذكرت تقارير صحفية أن العمل قائم على التعاقد مع أسماء أخرى.\n\nفي تصريحات نقلها موقع "يورو سبورت"، قال رئيس "يويفا": "أعتقد أن هذا خطأ في كرة القدم السعودية بشكل أساسي، لقد كان خطأً مشابهاً في الصين عندما أحضروا لاعبي كرة القدم الذين كانوا في نهاية مسيرتهم"، حسب قوله.\n\nوتابع بالقول: "أخبرني إن كان أحد أفضل اللاعبين يمكن أن يذهب للمملكة العربية السعودية وهو في.....\n\nلقراءة المقال بالكامل، يرجى الضغط على زر "إقرأ على الموقع الرسمي" أدناه',
    "published-datetime": "الإثنين، ١٩ يونيو / حزيران ٢٠٢٣ ",
    "source-url":
      "https://nabd.com/s/121172121-eb201d/%D8%B1%D8%A6%D9%8A%D8%B3-%D8%A7%D9%84%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF-%D8%A7%D9%84%D8%A3%D9%88%D8%B1%D9%88%D8%A8%D9%8A-%D9%8A%D9%86%D8%AA%D9%82%D8%AF-%D8%B7%D8%B1%D9%8A%D9%82%D8%A9-%D8%A7%D8%B3%D8%AA%D9%82%D8%B7%D8%A7%D8%A8-%D8%A7%D9%84%D8%A3%D9%86%D8%AF%D9%8A%D8%A9-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A%D8%A9-%D9%84%D9%84%D8%A7%D8%B9%D8%A8%D9%8A%D9%86",
    publisher: "موقع الوكيل الإخباري",
    commentNumber: "326",
  },

  {
    id: 11,
    type: "world",
    image:
      "https://images.skynewsarabia.com/images/v1/2019/05/16/1252563/1920/1080/1-1252563.jpg",
    "src-image":
      "https://pbs.twimg.com/profile_images/1302532298022232067/F8egvgY__400x400.jpg",
    title: "تناول الأسبرين يوميا.. ما هي مخاطره، وهل تناوله يوميًا مفيد فعلًا؟",
    description:
      'رغم أن الأسبرين يمثل أحد الأدوية، التي يصفها بعض الأطباء لكبار السن لحمايتهم من أعراض صحية تشمل السكتات الدماغية والنوبات القلبية، إلا أن دراسة طبية حديثة كشفت أن له مخاطر صحية.\n\nوذكر موقع "ميد سكيب" الطبي الأميركي، الذي نشر الدراسة، أن الأسبرين يمكن أن يسهم في إصابة مستخدميه بفقر الدم دون أن يظهر مؤشرات على ذلك، كما أنه يمكن أن يؤدي إلى نقص مستويات الأكسجين في الدم.\n\nورغم فوائده في مكافحة الجلطات والنوبات القلبية، فإن مساهمته في الإصابة بفقر الدم يمثل مصدر خطر على كبار السن، الذين ربما لا يهتمون بهذا الأمر كما هو الحال بالنسبة لأمراض أخرى.\n\nوتشير دراسات إلى أن ثلث الأشخاص الذين يبلغون سن الـ 75 عاما يعانون من أمراض فقر الدم.\n\nوتؤدي....\n\nلقراءة المقال بالكامل، يرجى الضغط على زر "إقرأ على الموقع الرسمي" أدناه.',
    "source-url":
      "https://nabd.com/s/121330923-c68204/%D8%AA%D9%86%D8%A7%D9%88%D9%84-%D8%A7%D9%84%D8%A3%D8%B3%D8%A8%D8%B1%D9%8A%D9%86-%D9%8A%D9%88%D9%85%D9%8A%D8%A7..-%D8%A3%D8%AE%D8%B7%D8%B1-%D9%85%D9%85%D8%A7-%D8%AA%D8%AA%D8%B5%D9%88%D8%B1",
    "published-datetime": "الإثنين، ١٩ يونيو / حزيران ٢٠٢٣",
    publisher: " قناة رؤيا ",
    commentNumber: "31",
  },

  {
    id: 12,
    type: "world",
    image:
      "https://img.asharq.com/1d4f8f59-530f-49f1-aace-d2787beca0f9.jpg?ixlib=js-2.3.2&w=1200&h=630&dpr=2&q=90&fit=crop&fp-x=0.5&fp-y=0.5&fp-z=1&crop=focalpoint&s=ff380433a03de0e1c71a7f2dc2b0b753 ",
    "src-image":
      "https://pbs.twimg.com/profile_images/1612754965872742400/DPq6E7Wh_400x400.jpg",
    title: "تجربة جديدة في عالم الروبوتات تثير الدهشة ، فما هي يا ترى؟",
    description:
      "قام فريق من الباحثين بتطوير روبوت مذهل يستطيع القفز بمرونة عالية وتنفيذ حركات معقدة بدقة فائقة. هذا الاكتشاف الجديد يعد نقلة نوعية في تقنية الروبوتات.",
    "published-datetime": "الإثنين، ١٩ يونيو / حزيران ٢٠٢٣ ",
    "source-url":
      "https://nabd.com/source/47-dd694e/%D8%B3%D9%8A+%D8%A7%D9%86+%D8%A7%D9%86+%D8%A8%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9",
    publisher: "خبرني ",
    commentNumber: "342",
  },

  {
    id: 13,
    type: "world",
    image:
      "https://mf.b37mrtl.ru/media/pics/2023.06/thumbnail/64900ca74236045b1153a0e3.jpg",
    "src-image":
      "https://pbs.twimg.com/profile_images/1348970959303307271/4IAO9gdG_400x400.jpg",
    title:
      " خبراء يتحدثون عن تفاصيل مشروع عربي بقيادة مصر وانعكاساته على إسرائيل",
    description:
      "قام فريق من الباحثين بتطوير روبوت مذهل يستطيع القفز بمرونة عالية وتنفيذ حركات معقدة بدقة فائقة. هذا الاكتشاف الجديد يعد نقلة نوعية في تقنية الروبوتات.",
    "source-url":
      "https://nabd.com/source/295-2fa990/%D9%82%D9%86%D8%A7%D8%A9+%D8%B1%D9%88%D8%B3%D9%8A%D8%A7+%D8%A7%D9%84%D9%8A%D9%88%D9%85",
    "published-datetime": "الإثنين، ١٩ يونيو / حزيران ٢٠٢٣",
    publisher: "وكالة عمون الاخبارية",
    commentNumber: "421",
  },

  {
    id: 14,
    type: "world",
    image:
      "https://img.asharq.com/1d4f8f59-530f-49f1-aace-d2787beca0f9.jpg?ixlib=js-2.3.2&w=1200&h=630&dpr=2&q=90&fit=crop&fp-x=0.5&fp-y=0.5&fp-z=1&crop=focalpoint&s=ff380433a03de0e1c71a7f2dc2b0b753 ",
    "src-image":
      "https://pbs.twimg.com/profile_images/1612754965872742400/DPq6E7Wh_400x400.jpg",
    title: "تجربة جديدة في عالم الروبوتات تثير الدهشة ، فما هي يا ترى؟",
    description:
      "قام فريق من الباحثين بتطوير روبوت مذهل يستطيع القفز بمرونة عالية وتنفيذ حركات معقدة بدقة فائقة. هذا الاكتشاف الجديد يعد نقلة نوعية في تقنية الروبوتات.",
    "source-url":
      "https://nabd.com/s/121172121-eb201d/%D8%B1%D8%A6%D9%8A%D8%B3-%D8%A7%D9%84%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF-%D8%A7%D9%84%D8%A3%D9%88%D8%B1%D9%88%D8%A8%D9%8A-%D9%8A%D9%86%D8%AA%D9%82%D8%AF-%D8%B7%D8%B1%D9%8A%D9%82%D8%A9-%D8%A7%D8%B3%D8%AA%D9%82%D8%B7%D8%A7%D8%A8-%D8%A7%D9%84%D8%A3%D9%86%D8%AF%D9%8A%D8%A9-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A%D8%A9-%D9%84%D9%84%D8%A7%D8%B9%D8%A8%D9%8A%D9%86",
    "published-datetime": "الإثنين، ١٩ يونيو / حزيران ٢٠٢٣ ",
    publisher: "قناة رؤيا  ",
    commentNumber: "715",
  },

  {
    id: 15,
    type: "world",
    image:
      "https://www.khaberni.com/uploads/news_model/2023/06/main_image64900e6062ec7.png",
    "src-image":
      "https://pbs.twimg.com/profile_images/1348970959303307271/4IAO9gdG_400x400.jpg",
    title:
      " بين الصح والخطأ.. مفاهيم شائعة حول تلوين الشعر، فما هي فوائده ومضاره؟",
    description:
      "قام فريق من الباحثين بتطوير روبوت مذهل يستطيع القفز بمرونة عالية وتنفيذ حركات معقدة بدقة فائقة. هذا الاكتشاف الجديد يعد نقلة نوعية في تقنية الروبوتات.",
    "source-url":
      "https://nabd.com/s/121178618-73f9cc/%D8%A8%D9%8A%D9%86-%D8%A7%D9%84%D8%B5%D8%AD-%D9%88%D8%A7%D9%84%D8%AE%D8%B7%D8%A3..-%D9%85%D9%81%D8%A7%D9%87%D9%8A%D9%85-%D8%B4%D8%A7%D8%A6%D8%B9%D8%A9-%D8%AD%D9%88%D9%84-%D8%AA%D9%84%D9%88%D9%8A%D9%86-%D8%A7%D9%84%D8%B4%D8%B9%D8%B1",
    "published-datetime": "الإثنين، ١٩ يونيو / حزيران ٢٠٢٣ ",
    publisher: "خبرني ",
    commentNumber: "254",
  },

  {
    id: 16,
    type: "world",
    image:
      "https://vid.alarabiya.net/images/2023/06/19/55fda788-e423-4c55-8876-190b7b5c1ccc/55fda788-e423-4c55-8876-190b7b5c1ccc_16x9_1200x676.jpg",
    "src-image":
      "https://pbs.twimg.com/profile_images/1253747809964220417/hlXdYr5k_400x400.jpg",
    title: "لهذا السبب.. موسكو أسقطت طائرة سويدية وأشعلت أزمة",
    description:
      'مع نهاية الحرب العالمية الثانية وانتصار الحلفاء، عاش العالم على وقع بداية الحرب الباردة بين المعسكرين الغربي، بقيادة الولايات المتحدة الأميركية، والشرقي الذي تزعمته موسكو عقب إرسائها لأنظمة شيوعية موالية لها بعدد من دول وسط وشرق أوروبا\n\nوفي خضم هذا النزاع بين المعسكرين الشرقي والغربي، حبذت السويد النأي بنفسها عن هذا الخلاف مفضلة بذلك اعتماد سياسة الحياد والابتعاد عن الحروب التي اعتمدتها منذ أكثر من 100 عام حيث مثلت الحرب السويدية النرويجية عام 1814 آخر نزاع عسكري شاركت به ستوكهولم\n\nمادة اعلانية\n\nمعلومات استخباراتية\n\nوعلى رغم سياسة الحياد المعتمدة، أبرمت السويد أواخر الأربعينات اتفاقية سرية مع واشنطن وعدت من خلالها بتقديم معلومات استخباراتية للأميركيين حول الاتصالات والمواقع السوفيتية بمياه البلطيق\n\nوبموجب ذلك، حلقت بين الفينة والأخرى طائرات سويدية من نوع "دوغلاس دي سي 3"، مجهزة بأجهزة تجسس أميركية، فوق بحر البلطيق للتجسس على المكالمات السوفيتية وتصوير عدد من المواقع داخل أراضي الاتحاد السوفيتي\n\nفي مقابل هذه المعلومات، قدمت الولايات المتحدة أسلحة وعتاداً عسكرياً للسويديين لتعزيز قدراتهم الدفاعية\n\nومع تزايد الشكوك حول الطلعات الجوية السويدية، نشرت الصحف السوفيتية مقالات انتقدت فيها دور السويد واتهمتها بالتنكر لسياسة الحياد عن طريق نقل معلومات لدول حلف الناتو\n\nأزمة دبلوماسية\n\nوفي 13 يونيو/حزيران 1952، فقدت السويد الاتصال بإحدى طائراتها فوق بحر.....\n\nلقراءة المقال بالكامل، يرجى الضغط على زر "إقرأ على الموقع الرسمي" أدناه',
    "source-url":
      "https://nabd.com/s/121181777-c5b44e/%D9%84%D9%87%D8%B0%D8%A7-%D8%A7%D9%84%D8%B3%D8%A8%D8%A8..-%D9%85%D9%88%D8%B3%D9%83%D9%88-%D8%A3%D8%B3%D9%82%D8%B7%D8%AA-%D8%B7%D8%A7%D8%A6%D8%B1%D8%A9-%D8%B3%D9%88%D9%8A%D8%AF%D9%8A%D8%A9-%D9%88%D8%A3%D8%B4%D8%B9%D9%84%D8%AA-%D8%A3%D8%B2%D9%85%D8%A9",
    "published-datetime": "الإثنين، ١٩ يونيو / حزيران ٢٠٢٣ ",
    publisher: " قناة رؤيا ",
    commentNumber: "415",
  },

  {
    id: 17,
    type: "word",
    image:
      "https://mf.b37mrtl.ru/media/pics/2023.06/thumbnail/648fc9234236042d534c7fc2.jpg",
    "src-image":
      "https://pbs.twimg.com/profile_images/1348970959303307271/4IAO9gdG_400x400.jpg",
    title: "قوات أوكرانية تفقد أكثر من نصف عناصرها على اتجاه يوجنودونيت ",
    description:
      "قام فريق من الباحثين بتطوير روبوت مذهل يستطيع القفز بمرونة عالية وتنفيذ حركات معقدة بدقة فائقة. هذا الاكتشاف الجديد يعد نقلة نوعية في تقنية الروبوتات.",
    "source-url":
      "https://nabd.com/s/121171736-f937d1/%D9%82%D9%88%D8%A7%D8%AA-%D8%A3%D9%88%D9%83%D8%B1%D8%A7%D9%86%D9%8A%D8%A9-%D8%AA%D9%81%D9%82%D8%AF-%D8%A3%D9%83%D8%AB%D8%B1-%D9%85%D9%86-%D9%86%D8%B5%D9%81-%D8%B9%D9%86%D8%A7%D8%B5%D8%B1%D9%87%D8%A7-%D8%B9%D9%84%D9%89-%D8%A7%D8%AA%D8%AC%D8%A7%D9%87-%D9%8A%D9%88%D8%AC%D9%86%D9%88%D8%AF%D9%88%D9%86%D9%8A%D8%AA%D8%B3%D9%83",
    "published-datetime": "الإثنين، ١٩ يونيو / حزيران ٢٠٢٣ ",
    publisher: "وكالة عمون الاخبارية",
    commentNumber: "745",
  },

  {
    id: 20,
    type: "word",
    image: "https://factjo.com/AllNewImages/large/2023_06_20_09_09_45.jpg",
    "src-image":
      "https://pbs.twimg.com/profile_images/1348970959303307271/4IAO9gdG_400x400.jpg",
    title:
      " شاحنات مسيّرة روسية الصنع تسير في أوتوستراد سريع، فماذا يتوقع بعد ذلك",
    description:
      'شهد منتدى "بطرسبورغ" الاقتصادي الدولي انطلاق مشروع تقني روسي جديد وهو إطلاق 3 شاحنات مسيرة تجوب أوتوستراد "بطرسبورغ موسكو" الذي يبلغ طوله نحو 700 كيلومتر.\n\nوأعلنت الخدمة الصحفية في إدارة بطرسبورغ أن محافظ بطرسبورغ ألكسندر بيغلوف والنائب الأول لرئيس الحكومة الروسية أندريه بيلوسوف ووزير النقل الروسي فيتالي سافيليف ومدير عام شركة "كاماز" الروسية المصنعة للشاحنات سيرغي كوسوغين شاركوا في مراسم إطلاق المشروع.\n\nوقال محافظ بطرسبورغ في كلمة ألقاها في مراسم إطلاق المشروع التقني الجديد: "ستسير اليوم في الأوتوستراد التكنولوجي الحديث من بطرسبورغ إلى موسكو الشاحنات المسيّرة الأولى. وقد أنشئت بنية تحتية في الأوتوستراد من شأنها تتبع سيرها".\n\nلقراءة المقال بالكامل، يرجى الضغط على زر "إقرأ على الموقع الرسمي" أدناه.',
    "source-name": "قناة روسيا اليوم",
    "source-url":
      "https://nabd.com/s/121175146-a6f9e6/3-%D8%B4%D8%A7%D8%AD%D9%86%D8%A7%D8%AA-%D9%85%D8%B3%D9%8A%D9%91%D8%B1%D8%A9-%D8%B1%D9%88%D8%B3%D9%8A%D8%A9-%D8%A7%D9%84%D8%B5%D9%86%D8%B9-%D8%AA%D8%B3%D9%8A%D8%B1-%D9%81%D9%8A-%D8%A3%D9%88%D8%AA%D9%88%D8%B3%D8%AA%D8%B1%D8%A7%D8%AF-%D8%A8%D8%B7%D8%B1%D8%B3%D8%A8%D9%88%D8%B1%D8%BA-%D9%85%D9%88%D8%B3%D9%83%D9%88",
    "published-datetime": "الإثنين، ١٩ يونيو / حزيران ٢٠٢٣ ",
    publisher: "خبرني ",
    commentNumber: "265",
  },

  {
    id: 21,
    type: "sport",
    image:
      "https://images.skynewsarabia.com/images/v1/2023/06/19/1630604/1920/1080/1-1630604.jpg",
    "src-image":
      "https://pbs.twimg.com/profile_images/1302538367670857728/XmLI_4u9_400x400.jpg",
    title: "  تراجع قيمة النج المصري محمد صلاح 40 بالمئة خلال عام.. لماذا",
    description:
      'تراجع فيمة صلاح 40 بالمئة خلال عام.. لماذا "الهبوط الحر"؟\n\nالإثنين، ١٩ يونيو / حزيران ٢٠٢٣\n\nأظهر التقرير الأخير لمنظمة "فوتبول أوبزيرفيتوري" تراجعا كبيرا في القيمة السوقية للنجم المصري محمد صلاح، هي الأكبر له منذ انضمامه لصفوف ليفربول الإنجليزي.\n\nوأظهر التقرير أن القيمة السوقية لمحمد صلاح تساوي 61 مليون يورو، هذا الصيف، بعد انتهاء موسم 2022-2023.\n\nوأظهر التقرير أن صلاح في المركز الثامن، بين لاعبي ليفربول الأعلى قيمة، في التشكيلة الحالية.\n\nالقيمة السوقية للاعبي ليفربول، وفقا لـ"فوتبول أوبزيرفيتوري":\n\nالأوروغواياني داروين نونيز (98 مليون يورو).\n\nالهولندي كودي غاكبو (87 مليون يورو).\n\nالفرنسي إبراهيما كوناتيه (72 مليون يورو).\n\nالكولومبي لويس دياز (70 مليون يورو).\n\nالبرازيلي أليسون بيكر (67 مليون يورو).\n\nالإنجليزي ترينت أليكساندر أرنولد (63 مليون يورو).\n\nالإنجليزي هارفي إليوت (63 مليون يورو).\n\nالمصري محمد صلاح (61 مليون يورو).\n\nمن الأعلى قيمة في العالم؟\n\nوجاء المهاجم النرويجي إيرلنغ هالاند، ليحتل المركز الأول في قائمة أعلى قيمة سوقية، حيث تصل قيمته بعد الموسم المبهر مع مانشستر سيتي، إلى 245 مليون يورو.\n\nوجاء في المركز الثاني البرازيلي فينيسيوس جونيور،...\n\nلقراءة المقال بالكامل، يرجى الضغط على زر "إقرأ على الموقع الرسمي" أدناه.',
    "source-url":
      "https://nabd.com/s/121173795-332b77/%D8%AA%D8%B1%D8%A7%D8%AC%D8%B9-%D9%81%D9%8A%D9%85%D8%A9-%D8%B5%D9%84%D8%A7%D8%AD-40-%D8%A8%D8%A7%D9%84%D9%85%D8%A6%D8%A9-%D8%AE%D9%84%D8%A7%D9%84-%D8%B9%D8%A7%D9%85..-%D9%84%D9%85%D8%A7%D8%B0%D8%A7-%D8%A7%D9%84%D9%87%D8%A8%D9%88%D8%B7-%D8%A7%D9%84%D8%AD%D8%B1-%D8%9F",
    "published-datetime": "الإثنين، ١٩ يونيو / حزيران ٢٠٢٣ ",
    publisher: "وكالة عمون الاخبارية",
    commentNumber: "254",
  },

  {
    id: 22,
    type: "sport",
    image: "https://arabic.sport360.com/wp-content/uploads/2023/06/225.jpg",
    "src-image":
      "https://pbs.twimg.com/profile_images/1643889657887719426/Cvy3RP5U_400x400.png",
    title:
      "  نادٍ سعودي يغري تير شتيجن بعرض خرافي فهل يستجيب للعرض ويأتي يا ترى؟",
    description:
      'فجرت شبكة “فوتبول توتال” مفاجأة قوية حول محاولة أحد الأندية السعودية لضم الحارس الألماني تير شتيجن من صفوف برشلونة، في فترة الميركاتو الصيفي.\n\nوحسب المعلومات الواردة من الشبكة فأن هناك نادٍ سعودي قدم عرضًا للتعاقد مع تير شتيجن حارس مرمى برشلونة، مقابل 80 مليون يورو.\n\nوأشار المصدر ذاته إلى أن النادي السعودي، الذي لم يتم الكشف عن هويته، سيضم تير شتيجن لمدة 3 سنوات وسيمنحه راتبًا قدره 25 مليون يورو سنويًا.\n\nعلاوة على ذلك؛ سيصبح تير شتيجن أغنى رياضي ألماني إذا تمت صفقة انتقاله إلى الدوري السعودي.\n\nلقراءة المقال بالكامل، يرجى الضغط على زر "إقرأ على الموقع الرسمي" أدناه.',
    "source-url":
      "https://nabd.com/s/121159793-c7aba5/%D9%86%D8%A7%D8%AF%D9%8D-%D8%B3%D8%B9%D9%88%D8%AF%D9%8A-%D9%8A%D8%BA%D8%B1%D9%8A-%D8%AA%D9%8A%D8%B1-%D8%B4%D8%AA%D9%8A%D8%AC%D9%86-%D8%A8%D8%B9%D8%B1%D8%B6-%D8%AE%D8%B1%D8%A7%D9%81%D9%8A",
    "published-datetime": "الإثنين، ١٩ يونيو / حزيران ٢٠٢٣ ",
    publisher: "وكالة عمون الإخبارية ",
    commentNumber: "124",
  },

  {
    id: 23,
    type: "sport",
    image: "https://www.vdl.me/wp-content/uploads/2023/06/naser.png",
    "src-image":
      "https://pbs.twimg.com/profile_images/1643889657887719426/Cvy3RP5U_400x400.png",
    title:
      " مفاجأة النصر.. نجم منتخب المغرب سيكون جوار رونالدو في التصفيات المقبلة",
    description:
      'فجر الصحفي الإيطالي المختص بأخبار الانتقالات، فابريتسيو رومانو، مفاجأة فجر الاثنين، بشأن اقتراب النصر السعودي من التوقيع مع نجم منتخب المغرب.\n\nوقال رومانو إن النصر السعودي أصبح "على بعد خطوة" من التوقيع رسميا مع النجم المغربي حكيم زياش.\n\nوقال رومانو إن اللاعب والنادي اقتربا من الاتفاق على كل الشروط الشخصية، كما أن النصر سيقوم بدفع مبلغ معين لشراء اللاعب من تشلسي الإنجليزي، حيث أن عقده سينتهي في 2025.\n\nوسينضم زياش إلى الأسطورة كريستيانو رونالدو في نادي النصر، ليمثل أول القادمين من أوروبا للنادي.\n\nلقراءة المقال بالكامل، يرجى الضغط على زر "إقرأ على الموقع الرسمي" أدناه.',
    "source-url":
      "https://nabd.com/s/121172200-9888b1/%D9%85%D9%81%D8%A7%D8%AC%D8%A3%D8%A9-%D8%A7%D9%84%D9%86%D8%B5%D8%B1..-%D9%86%D8%AC%D9%85-%D9%85%D9%86%D8%AA%D8%AE%D8%A8-%D8%A7%D9%84%D9%85%D8%BA%D8%B1%D8%A8-%D8%B3%D9%8A%D9%83%D9%88%D9%86-%D8%AC%D9%88%D8%A7%D8%B1-%D8%B1%D9%88%D9%86%D8%A7%D9%84%D8%AF%D9%88",
    "published-datetime": "الإثنين، ١٩ يونيو / حزيران ٢٠٢٣ ",
    publisher: "وكالة عمون الإخبارية ",
    commentNumber: "214",
  },

  {
    id: 24,
    type: "sport",
    image: "https://media.filgoal.com/news/verylarge/303530_0.jpg",
    "src-image":
      "https://pbs.twimg.com/profile_images/870400791265374209/B--U9-AO_400x400.jpg",
    title:
      "   عامر حسين: الأهلي سيستمر في اللعب بعد نهاية الدوري.. والفيفا تعلق ",
    description:
      'أوضح عامر حسين عضو رابطة الأندية المصرية واتحاد كرة القدم حقيقة العديد من الملفات الهامة على الساحة الكروية المصرية.\n\nمحمد مجدي أفشة النادي: الأهلي الأهلي.\n\nوتحدث عامر حسين عن موعد انتهاء الدوري المصري وانطلاق الموسم الجديد ومباريات النادي الأهلي المؤجلة في المسابقة.\n\nوكذلك تطرق للحديث عن المراهنات في الدوري المصري وأزمة مواعيد مباريات الجولات وحقيقة استفسار الاتحاد الدولي عن احتفال محمد مجدي "أفشة" أمام طلائع الجيش.\n\nوقال عامر حسين عبر قناة صدى البلد: "كان من الممكن أن أجعل جميع فرق الدوري تلعب عدد مباريات متساوي ولكن هذا الأمر كان سيؤخر الزمالك عن المشاركة في البطولة العربية".\n\nوأضاف "أردت إنهاء أكبر عدد من جولات الدوري لكي نكون جاهزين عندما يطلب الاتحاد الإفريقي أسماء الفرق المشاركة في بطولات الأندية وحتى إذا تطلب الأمر مهلة أسبوعين سنطلب ذلك من كاف".\n\nوواصل "الدوري سينتهي يوم 15 يوليو وسيتبقى فقط 3 مباريات مؤجلة للأهلي ليس لها أي تأثير على التتويج أو الهبوط أم المراكز المؤهلة لبطولات إفريقيا، والأحمر سينهي مبارياته يوم 25 يوليو".\n\nوأكمل "بداية الدوري في الموسم الجديد روي فيتوريا هو من سيحدد موعدها وإن كان الأقرب أن ينطلق الدوري بعد التوقف الدولي في شهر سبتمبر".\n\nوشدد "لا نستطيع لعب أكثر من 4 مباريات دوري في اليوم الواحد بسبب عدم وجود سوى 4 عربات تقنية فيديو، وإذا كانت العربة في أسوان لا تستطيع خوض مباراة في اليوم التالي في...".\n\nلقراءة المقال بالكامل، يرجى الضغط على زر "إقرأ على الموقع الرسمي" أدناه.',
    "source-url":
      "https://nabd.com/s/121167337-03a644/%D8%B9%D8%A7%D9%85%D8%B1-%D8%AD%D8%B3%D9%8A%D9%86-%D8%A7%D9%84%D8%A3%D9%87%D9%84%D9%8A-%D8%B3%D9%8A%D8%B3%D8%AA%D9%85%D8%B1-%D9%81%D9%8A-%D8%A7%D9%84%D9%84%D8%B9%D8%A8-%D8%A8%D8%B9%D8%AF-%D9%86%D9%87%D8%A7%D9%8A%D8%A9-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A..-%D9%88%D9%81%D9%8A%D9%81%D8%A7-%D8%A7%D8%B3%D8%AA%D9%81%D8%B3%D8%B1-%D8%B9%D9%86-%D8%A7%D8%AD%D9%81%D8%AA%D8%A7%D9%84-%D8%A3%D9%81%D8%B4%D8%A9",
    "published-datetime": "الإثنين، ١٩ يونيو / حزيران ٢٠٢٣ ",
    publisher: "قناة رؤيا  ",
    commentNumber: "24",
  },

  {
    id: 25,
    type: "sport",
    image:
      "https://media.gemini.media/img/yallakora/Normal//2023/5/26/afsha2023_5_26_21_24.jpg",
    "src-image":
      "https://pbs.twimg.com/profile_images/1523323961626484738/sDBNhcPi_400x400.jpg",
    title:
      "  عامر حسين: فيفا استفسر عن احتفال أفشة.. وأحيانا يتم افتعال مشاكل بلا سبب",
    description:
      'أكد عامر حسين، عضو مجلس إدارة الاتحاد المصري لكرة القدم، استفسار الاتحاد الدولي للعبة "فيفا" حول احتفال محمد مجدي "أفشة" في مباراة طلائع الجيش بالدوري المصري.\n\nأفشة كان قد سجل هدفا في فوز الأهلي على طلائع الجيش يوم 26 مايو الماضي، واحتفل بهدفه الأول بعد صيام 95 يومًا بالإشارة إلى والده الذي حضر المباراة من مدرجات الكلية الحربية.\n\nغير أن احتفال أفشة تم ربطه بإشارة تتعلق بالنازية وزعيمها الألماني الراحل أدولف هتلر، ما أثار حالة من الجدل.\n\nوقال عامر حسين في تصريحات لقناة "صدى البلد": "تلقينا استفسارا من...".\n\nلقراءة المقال بالكامل، يرجى الضغط على زر "إقرأ على الموقع الرسمي" أدناه.',
    "source-url":
      "https://nabd.com/s/121184237-b4fdbf/%D8%B9%D8%A7%D9%85%D8%B1-%D8%AD%D8%B3%D9%8A%D9%86-%D9%81%D9%8A%D9%81%D8%A7-%D8%A7%D8%B3%D8%AA%D9%81%D8%B3%D8%B1-%D8%B9%D9%86-%D8%A7%D8%AD%D8%AA%D9%81%D8%A7%D9%84-%D8%A3%D9%81%D8%B4%D8%A9..-%D9%88%D8%A3%D8%AD%D9%8A%D8%A7%D9%86%D8%A7-%D9%8A%D8%AA%D9%85-%D8%A7%D9%81%D8%AA%D8%B9%D8%A7%D9%84-%D9%85%D8%B4%D8%A7%D9%83%D9%84-%D8%A8%D9%84%D8%A7-%D8%B3%D8%A8%D8%A8",
    "published-datetime": "الإثنين، ١٩ يونيو / حزيران ٢٠٢٣ ",
    publisher: " الوكيل الإخباري",
    commentNumber: "62",
  },

  {
    id: 26,
    type: "sport",
    image: "https://pbs.twimg.com/media/Fy-x5XrX0AEXtLe.jpg",
    "src-image":
      "https://pbs.twimg.com/profile_images/1227972440522924032/7qocbvdN_400x400.jpg",
    title:
      "خاليدو كوليبالي لاعبا في صفوف الهلال رسميا فهل يقلب الطاولة في النتائج ",
    description:
      'نجح نادي الهلال في حسم التعاقد مع قلب الدفاع السنغالي الدولي خاليدو كوليبالي ليصبح أحد أبرز صفقات الدفاع في صيف 2023 في دوري روشن السعودي.\n\nوبحسب شبكة سكاي سبورتس، فإن الهلال نجح في إقناع كوليبالي بفكرة اللعب في دوري روشن السعودي في الموسم المقبل.\n\nوصول كوليبالي للهلال من المنتظر أن يساهم في حل مشاكل الفريق الدفاعية، لاسيما أن اللاعب كان له دورًا كبيرًا في فوز منتخب بلاده بلقب كأس الأمم الأفريقية الماضية.\n\nالهلال تمكن كذلك من ضم البرتغالي روبين نيفيز لاعب وسط وولفرهامبتون، كما يستهدف ضم الألماني ألكاي.\n\nلقراءة المقال بالكامل، يرجى الضغط على زر "إقرأ على الموقع الرسمي" أدناه.',
    "source-url":
      "https://nabd.com/s/121189985-85172c/%D8%AA%D9%82%D8%A7%D8%B1%D9%8A%D8%B1..%D8%AE%D8%A7%D9%84%D9%8A%D8%AF%D9%88-%D9%83%D9%88%D9%84%D9%8A%D8%A8%D8%A7%D9%84%D9%8A-%D9%84%D8%A7%D8%B9%D8%A8%D8%A7-%D9%81%D9%8A-%D8%B5%D9%81%D9%88%D9%81-%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84-%D8%B1%D8%B3%D9%85%D9%8A%D8%A7",
    "published-datetime": "الإثنين، ١٩ يونيو / حزيران ٢٠٢٣ ",
    publisher: "قناة رؤيا",
    commentNumber: "35",
  },

  {
    id: 27,
    type: "sport",
    image: "https://img.btolat.com/2023/6/19/news/319023/large.jpg",
    "src-image":
      "https://pbs.twimg.com/profile_images/1073649384070483968/ivaU8C4H_400x400.jpg",
    title:
      "   مدرب كرواتيا: أتمنى عدم اعتزال مودريتش دوليًا وسأبقى على رأس عملي",
    description:
      'علق المدير الفني لمنتخب كرواتيا الأول، زلاتكو داليتش، على مستقبل مواطنه، لوكا مودريتش، دوليًا، بعد خسارة مباراة إسبانيا في نهائي دوري الأمم الأوروبية.\n\nويبلغ مودريتش من العمر 37 عامًا، ونجح في الوصول مع كرواتيا إلى نهائيين، ولكن خسرهما، في كأس العالم 2018 ودوري الأمم الأوروبية 2023.\n\nاقرأ أيضًا.. مودريتش مشيدًا بلاعب برشلونة: أحب مشاهدته واللعب معه شرف.\n\nوتحدث داليتش عن مستقبل مودريتش مع كرواتيا بعد خسارة لقب دوري الأمم الأوروبية أمام إسبانيا يوم أمس، وقال في تصريحات بمؤتمره الصحفي: "القرار في يد لوكا نفسه".\n\nوتابع: "الآن، على الجميع الحصول على إجازاتهم السنوية، والتفكير جيدًا بالمستقبل، لقد بذل مودريتش مجهودًا كبيرًا في مباراتي دوري الأمم....\n\nلقراءة المقال بالكامل، يرجى الضغط على زر "إقرأ على الموقع الرسمي" أدناه.',
    "source-url":
      "https://nabd.com/s/121179348-16d48b/%D9%85%D8%AF%D8%B1%D8%A8-%D9%83%D8%B1%D9%88%D8%A7%D8%AA%D9%8A%D8%A7-%D8%A3%D8%AA%D9%85%D9%86%D9%89-%D8%B9%D8%AF%D9%85-%D8%A7%D8%B9%D8%AA%D8%B2%D8%A7%D9%84-%D9%85%D9%88%D8%AF%D8%B1%D9%8A%D8%AA%D8%B4-%D8%AF%D9%88%D9%84%D9%8A%D9%8B%D8%A7",
    "published-datetime": "الإثنين، ١٩ يونيو / حزيران ٢٠٢٣ ",
    publisher: "صحيفة الرأي ",
    commentNumber: "15",
  },

  {
    id: 28,
    type: "sport",
    image:
      "https://aawsat.com/s3/files/styles/414x217/public/2023-06/220164.jpeg?h=9e1ecb17",
    "src-image":
      "https://pbs.twimg.com/profile_images/1655612222595379214/Izq0JvIm_400x400.jpg",
    title: " داليتش: فخور بكرواتيا رغم الهزيمة فقد حققنا مركزًا ممتازًا",
    description:
      'قال زلاتكو داليتش، مدرب كرواتيا، إن منتخب بلاده يمكن أن يفخر بحصوله على ميدالية جديدة بعد خسارة أخرى مؤلمة بركلات الترجيح 5 - 4 من إسبانيا في نهائي دوري الأمم الأوروبية لكرة القدم أمس الأحد.\n\nوشكلت الهزيمة ضربة موجعة لكرواتيا، التي نالت تحية من عشرات الآلاف من المشجعين المتحمسين خلال التعادل دون أهداف في روتردام؛ إذ فقدت فرصة أخرى للتتويج بأول لقب دولي بعد الحصول على ميداليتين فضية وبرونزية في آخر نسختين من كأس العالم.\n\nوقال داليتش للصحافيين: «لدينا ميداليات؛ واحدة بعد الأخرى، وهذا إنجاز هائل....\n\nلقراءة المقال بالكامل، يرجى الضغط على زر "إقرأ على الموقع الرسمي" أدناه.',
    "source-url":
      "https://nabd.com/s/121178695-bd17ef/%D8%AF%D8%A7%D9%84%D9%8A%D8%AA%D8%B4-%D9%81%D8%AE%D9%88%D8%B1-%D8%A8%D9%83%D8%B1%D9%88%D8%A7%D8%AA%D9%8A%D8%A7-%D8%B1%D8%BA%D9%85-%D8%A7%D9%84%D9%87%D8%B2%D9%8A%D9%85%D8%A9",
    "published-datetime": "الإثنين، ١٩ يونيو / حزيران ٢٠٢٣ ",
    publisher: "قناة رؤيا",
    commentNumber: "214",
  },

  {
    id: 29,
    type: "sport",
    image:
      "https://vid.alarabiya.net/images/2023/06/19/f6d539d6-e219-49f3-aa68-6f46c543a3cb/f6d539d6-e219-49f3-aa68-6f46c543a3cb_16x9_1200x676.jpg",
    "src-image":
      "https://pbs.twimg.com/profile_images/1591019320590696448/XXkHAJgc_400x400.jpg",
    title: " بوسكيتس يلحق ميسي إلى إنتر ميامي فما هي التغيرات المقبلة",
    description:
      'اقترب سيرجيو بوسكيتس من إتمام تعاقده مع فريق إنتر ميامي الأميركي إذ سيجتمع بزميله السابق بفريق برشلونة الإسباني ليونيل ميسي، وذلك وفقا لما ذكره مصدر مطلع على المفاوضات.\n\nوأكدت إذاعة "راك1" الشهيرة أن لاعب خط الوسط سيوقع على عقد لمدة عامين في الأيام المقبلة، عقب شهر من إعلانه ترك برشلونة الذي لعب له طوال مسيرته، فيما كشف ميسي مطلع الشهر الجاري اختياره الانتقال إلى إنتر ميامي.\n\nولعب بوسكيتس وميسي سوياً في برشلونة منذ عام 2008 وحتى 2021 عندما رحل الأخير إلى باريس سان جيرمان.\n\nمادة اعلانية.\n\nوفاز اللاعب....\n\nلقراءة المقال بالكامل، يرجى الضغط على زر "إقرأ على الموقع الرسمي" أدناه',
    "source-url":
      "https://nabd.com/s/121183867-53fe46/%D8%A8%D9%88%D8%B3%D9%83%D9%8A%D8%AA%D8%B3-%D9%8A%D9%84%D8%AD%D9%82-%D9%85%D9%8A%D8%B3%D9%8A-%D8%A5%D9%84%D9%89-%D8%A5%D9%86%D8%AA%D8%B1-%D9%85%D9%8A%D8%A7%D9%85%D9%8A",
    "published-datetime": "الإثنين، ١٩ يونيو / حزيران ٢٠٢٣ ",
    publisher: "صحيفة الدستور ",
    commentNumber: "15",
  },

  {
    id: 31,
    type: "economy",
    image:
      "https://backend.admin.prod.cnbcarabia.com/s3Content/b1a1a2e4e9_630.jpg",
    "src-image":
      "https://pbs.twimg.com/profile_images/1544546776870518785/Jnq9AiiP_bigger.jpg",
    title:
      " تزايد اهتمام الشركات بالمهارات أكثر من الدرجات العلمية.. كيف تبرز ذلك ؟",
    description:
      "أصبح التوظيف القائم على المهارات أكثر شيوعًا بين الشركات، في مقابل تراجع أهمية الدرجات العلمية والمؤهلات الدراسية قالت سو دوك نائبة الرئيس ورئيسة السياسة العامة العالمية في LinkedIn لـ CNBC إن العديد من الشركات لا تزال تكافح لتعيين الوظائف الشاغرة لديها، والطريقة التي يتعاملون بها حاليًا مع التوظيف قد تجعل هذا الأمر أكثر صعوبة",
    "source-url":
      " https://nabd.com/source/48-c8ba0f/%D9%82%D9%86%D8%A7%D8%A9+CNBC+%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9",
    "published-datetime": "الثلاثاء، ٢٠ يونيو / حزيران ٢٠٢٣",
    publisher: "وكالة عمون الإخبارية ",
    commentNumber: "54",
  },

  {
    id: 33,
    type: "economy",
    image:
      "https://almnatiq.net/wp-content/uploads/2023/06/4WIh0vW6I36RE7KclViHDH2O9R7Ds7oZ0bFDoAAt.webp",
    "src-image":
      "https://pbs.twimg.com/profile_images/1591011149474140160/RoV-tEAR_bigger.jpg",
    title: "شركة شل توقع اتفاقية لافتتاح محطات وقود في السعودية",
    description:
      "  وقعت شركةل العالمية، مع مجموعة أسياد القابضة، اتفاقية لافتتاح محطات وقود تحمل العلامة التجارية الخاصة بشركة شل في السعودية، ومن المتوقع افتتاح أولى محطات الوقود في الربع الرابع من هذا العام، 2023، في مدينة الرياض ",
    "source-url":
      "https://nabd.com/s/121277232-8d88b8/%D8%B4%D9%84-%D8%AA%D9%88%D9%82%D8%B9-%D8%A7%D8%AA%D9%81%D8%A7%D9%82%D9%8A%D8%A9-%D9%84%D8%A7%D9%81%D8%AA%D8%AA%D8%A7%D8%AD-%D9%85%D8%AD%D8%B7%D8%A7%D8%AA-%D9%88%D9%82%D9%88%D8%AF-%D9%81%D9%8A-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A%D8%A9",
    "published-datetime": "الأربعاء، ٢١ يونيو / حزيران ٢٠٢٣",
    publisher: "قناة رؤيا",
    commentNumber: "51",
  },

  {
    id: 34,
    type: "economy",
    image:
      "https://backend.admin.prod.cnbcarabia.com/s3Content/81053313b10f_630.jpg",
    "src-image":
      "https://pbs.twimg.com/profile_images/1544546776870518785/Jnq9AiiP_bigger.jpg",
    title:
      " سوق الأسهم الأميركية تكلف مستثمري البيع على المكشوف 120 مليار دولار  ",
    description:
      "تكبد المستثمرون الذين راهنوا على تراجع الأسهم الأميركية خسائر كبيرة هذا العام، بفعل ارتفاع الأسهم الذي جاء مدعوماً بطفرة أسهم الذكاء الاصطناع",
    "source-url":
      "https://nabd.com/s/121275157-1b93a4/%D9%85%D9%83%D8%A7%D8%B3%D8%A8-%D8%B3%D9%88%D9%82-%D8%A7%D9%84%D8%A3%D8%B3%D9%87%D9%85-%D8%A7%D9%84%D8%A3%D9%85%D9%8A%D8%B1%D9%83%D9%8A%D8%A9-%D8%AA%D9%83%D9%84%D9%81-%D9%85%D8%B3%D8%AA%D8%AB%D9%85%D8%B1%D9%8A-%D8%A7%D9%84%D8%A8%D9%8A%D8%B9-%D8%B9%D9%84%D9%89-%D8%A7%D9%84%D9%85%D9%83%D8%B4%D9%88%D9%81-120-%D9%85%D9%84%D9%8A%D8%A7%D8%B1-%D8%AF%D9%88%D9%84%D8%A7%D8%B1",
    "published-datetime": "الأربعاء، ٢١ يونيو / حزيران ٢٠٢٣",
    publisher: "قناة رؤيا",
    commentNumber: "652",
  },

  {
    id: 35,
    type: "economy",
    image: "https://pbs.twimg.com/media/FzIoy5CWAAM2vqG.jpg",
    "src-image":
      "https://pbs.twimg.com/profile_images/1610239888271581184/1-6qTpnF_400x400.jpg",
    title:
      " الذكاء الاصطناعي التوليدي سيضيف 4.4 تريليون دولار للاقتصاد العالمي",
    description:
      "كشف تقرير لشركة الاستشارات الإدارية ي أن الذكاء الاصطناعي التوليدي قد يضيف إلى الاقتصاد العالمي 4.4 تريليون دولار سنويا في ظل وصول الضجيج حول تلك التكنولوجيا أوجه ",
    "source-url":
      "https://nabd.com/s/121285240-3b5337/%D8%A7%D9%84%D8%B0%D9%83%D8%A7%D8%A1-%D8%A7%D9%84%D8%A7%D8%B5%D8%B7%D9%86%D8%A7%D8%B9%D9%8A-%D8%A7%D9%84%D8%AA%D9%88%D9%84%D9%8A%D8%AF%D9%8A-%D8%B3%D9%8A%D8%B6%D9%8A%D9%81-4.4-%D8%AA%D8%B1%D9%8A%D9%84%D9%8A%D9%88%D9%86-%D8%AF%D9%88%D9%84%D8%A7%D8%B1-%D9%84%D9%84%D8%A7%D9%82%D8%AA%D8%B5%D8%A7%D8%AF-%D8%A7%D9%84%D8%B9%D8%A7%D9%84%D9%85%D9%8A",
    "published-datetime": "الأربعاء، ٢١ يونيو / حزيران ٢٠٢٣",
    publisher: "وكالة عمون الإخبارية ",
    commentNumber: "625",
  },

  {
    id: 36,
    type: "economy",
    image:
      "https://www.cnbcarabia.com/_next/image?url=%2F_next%2Fstatic%2Fmedia%2Fcnbc-default-image.c6f16848.jpg&w=3840&q=75",
    "src-image":
      "https://pbs.twimg.com/profile_images/1544546776870518785/Jnq9AiiP_bigger.jpg",
    title: " استقرار معدل التضخم في بريطانيا عند 8.7% على أساس سنوي ",
    description:
      "استقرار معدل التضخم في بريطانيا عند 8.7% على أساس سنوي مخالفاً التوقعات",
    "source-url":
      "https://nabd.com/s/121278016-6fb4c2/%D8%A7%D8%B3%D8%AA%D9%82%D8%B1%D8%A7%D8%B1-%D9%85%D8%B9%D8%AF%D9%84-%D8%A7%D9%84%D8%AA%D8%B6%D8%AE%D9%85-%D9%81%D9%8A-%D8%A8%D8%B1%D9%8A%D8%B7%D8%A7%D9%86%D9%8A%D8%A7-%D8%B9%D9%86%D8%AF-8.7-%D8%B9%D9%84%D9%89-%D8%A3%D8%B3%D8%A7%D8%B3-%D8%B3%D9%86%D9%88%D9%8A-%D9%85%D8%AE%D8%A7%D9%84%D9%81%D8%A7%D9%8B-%D8%A7%D9%84%D8%AA%D9%88%D9%82%D8%B9%D8%A7%D8%AA",
    "published-datetime": "الأربعاء، ٢١ يونيو / حزيران ٢٠٢٣",
    publisher: "وكالة عمون الإخبارية ",
    commentNumber: "254",
  },

  {
    id: 37,
    type: "economy",
    image:
      "https://bawabaa.com/wp-content/uploads/2023/06/B20D55A1-5821-4F07-BAE0-F757D840A9F4.webp",
    "src-image":
      "https://pbs.twimg.com/profile_images/1544546776870518785/Jnq9AiiP_bigger.jpg",
    title: "  مساهمو بنك صحار يوافقون على الاندماج مع HSBC عُمان",
    description:
      "وافق مساهمو بنك صحار في اجتماعهم المنعقد يوم الثلاثاء 20 يونيو الحالي على مقترح الاندماج عن طريق الضم مع بنك HSBC عمان على أن يكون بنك صحار هو البنك المتبقي",
    "source-url":
      "https://nabd.com/s/121265102-b37aaf/%D9%85%D8%B3%D8%A7%D9%87%D9%85%D9%88-%D8%A8%D9%86%D9%83-%D8%B5%D8%AD%D8%A7%D8%B1-%D9%8A%D9%88%D8%A7%D9%81%D9%82%D9%88%D9%86-%D8%B9%D9%84%D9%89-%D8%A7%D9%84%D8%A7%D9%86%D8%AF%D9%85%D8%A7%D8%AC-%D9%85%D8%B9-hsbc-%D8%B9%D9%8F%D9%85%D8%A7%D9%86",
    "published-datetime": "الأربعاء، ٢١ يونيو / حزيران ٢٠٢٣",
    publisher: "وكالة عمون الإخبارية ",
    commentNumber: "415",
  },

  {
    id: 38,
    type: "economy",
    image:
      "https://cnn-arabic-images.cnn.io/cloudinary/image/upload/w_1280,h_672,c_fill,q_auto,g_center/t_cnnarabic_watermark_logo_v5/cnnarabic/2023/06/21/images/243338.jpg",
    "src-image":
      "https://pbs.twimg.com/profile_images/1544546776870518785/Jnq9AiiP_bigger.jpg",
    title: "جهود البحث عن الغواص تيتان المفقودة تتواصل لليوم الرابع ",
    description:
      " دخلت عمليات البحث عن غواصة سياحية مفقودة في المحيط الأطلسي يومها الرابع اليوم الأربعاء 21 يونيو حزيران، إذ تسابق فرق الإنقاذ الزمن للعثور على الغواصة التي اختفت أثناء نقلها ركاباً أثرياء في رحلة إلى حطام سفينة التايتانيك بالمياه العميقة قبالة ساحل كندا               ",
    "source-url":
      "https://nabd.com/s/121277462-caee77/%D8%AC%D9%87%D9%88%D8%AF-%D8%A7%D9%84%D8%A8%D8%AD%D8%AB-%D8%B9%D9%86-%D8%A7%D9%84%D8%BA%D9%88%D8%A7%D8%B5%D8%A9-%D8%AA%D9%8A%D8%AA%D8%A7%D9%86-%D8%A7%D9%84%D9%85%D9%81%D9%82%D9%88%D8%AF%D8%A9-%D8%AA%D8%AA%D9%88%D8%A7%D8%B5%D9%84-%D9%84%D9%84%D9%8A%D9%88%D9%85-%D8%A7%D9%84%D8%B1%D8%A7%D8%A8%D8%B9",
    "published-datetime": "الأربعاء، ٢١ يونيو / حزيران ٢٠٢٣",
    publisher: "وكالة عمون الإخبارية ",
    commentNumber: "54",
  },

  {
    id: 39,
    type: "economy",
    image:
      "https://bawabaa.com/wp-content/uploads/2023/06/2355C35B-FF59-4187-AB4D-FE9A3DA2667C.webp",
    "src-image":
      "https://pbs.twimg.com/profile_images/1544546776870518785/Jnq9AiiP_bigger.jpg",
    title:
      "بتكوين ترتفع بنحو 5% لأعلى مستوى و بعض العملات أيضًا في يونيو الجاري ",
    description:
      "  قفزت عملة بتكوين خلال تعاملات جلسة الثلاثاء العشرين من يونيو حزيران لأعلى مستوى في الشهر الجاري، إذ تخطت مستويات 28 ألف دولار قبل أن تقلص مكاسبها دون تلك المستويات بعد ذلك   ",
    "source-url":
      "  https://nabd.com/s/121268753-ce6d11/%D8%A8%D8%AA%D9%83%D9%88%D9%8A%D9%86-%D8%AA%D8%B1%D8%AA%D9%81%D8%B9-%D8%A8%D9%86%D8%AD%D9%88-5-%D9%84%D8%A3%D8%B9%D9%84%D9%89-%D9%85%D8%B3%D8%AA%D9%88%D9%89-%D9%81%D9%8A-%D9%8A%D9%88%D9%86%D9%8A%D9%88-%D8%A7%D9%84%D8%AC%D8%A7%D8%B1%D9%8A",
    "published-datetime": "الأربعاء، ٢١ يونيو / حزيران ٢٠٢٣",
    publisher: "التلفزيون الأردني",
    commentNumber: "154",
  },

  {
    id: 40,
    type: "economy",
    image:
      "https://cdn.altibbi.com/cdn/cache/large/image/2021/08/25/79fbd4bde6ff7bcf80691ca24906b51d.jpg.webp",
    "src-image":
      "https://pbs.twimg.com/profile_images/1650494337707327488/poH7M6HO_bigger.jpg",
    title:
      "      ما هي انواع التصلب اللويحي المتعدد؟  وما هي طرق علاجه| الطبي ",
    description:
      "مع اختلاف أنواع التصلب اللويحي، يشترك جميع مصابي مرض التصلب اللويحي المتعدد (بالإنجليزية:  Multiple Sclerosis) بحدوث تآكل في الطبقة التي تغلف أعصاباً معينة بسبب هجوم جهاز المناعة عليها، مما يؤدي إلى حدوث تعارض في التواصل بين الدماغ وسائر الجسم.   ",
    "source-url":
      "    https://nabd.com/s/121288635-68e1b6/%D9%85%D8%A7-%D9%87%D9%8A-%D8%A7%D9%86%D9%88%D8%A7%D8%B9-%D8%A7%D9%84%D8%AA%D8%B5%D9%84%D8%A8-%D8%A7%D9%84%D9%84%D9%88%D9%8A%D8%AD%D9%8A-%D8%A7%D9%84%D9%85%D8%AA%D8%B9%D8%AF%D8%AF%D8%9F-%D8%A7%D9%84%D8%B7%D8%A8%D9%8A",
    "published-datetime": "الأربعاء، ٢١ يونيو / حزيران ٢٠٢٣",
    publisher: "صحيفة الرأي الأردنية",
    commentNumber: "451",
  },

  {
    id: 41,
    type: "health",
    image:
      "https://cdn.altibbi.com/cdn/cache/1000x500/image/2021/12/07/97fa5f929918a74db8afb69675c2a0e5.webp",
    "src-image":
      "https://pbs.twimg.com/profile_images/1544546776870518785/Jnq9AiiP_bigger.jpg",
    title:
      "   ما هي أسباب آلام المفاصل عند النساء، وطرق الوقاية والعلاج الأمثل    ",
    description:
      " تقدمت قطر إلى المرتبة 12 عالمياً في مؤشر التنافسية العالمي للعام 2023، وذلك من بين 64 دولة شملها التقرير الصادر عن المعهد الدولي للتنمية الإدارية (IMD) في سويسرا  ",
    "source-url":
      "  https://nabd.com/s/121235323-c5d80b/%D9%82%D8%B7%D8%B1-%D8%AA%D8%AA%D9%82%D8%AF%D9%85-%D9%84%D9%84%D9%85%D8%B1%D8%AA%D8%A8%D8%A9-12-%D8%B9%D8%A7%D9%84%D9%85%D9%8A%D8%A7%D9%8B-%D9%81%D9%8A-%D9%85%D8%A4%D8%B4%D8%B1-%D8%A7%D9%84%D8%AA%D9%86%D8%A7%D9%81%D8%B3%D9%8A%D8%A9-%D8%A7%D9%84%D8%B9%D8%A7%D9%84%D9%85%D9%8A-%D9%84%D8%B9%D8%A7%D9%85-2023",
    "published-datetime": "الأربعاء، ٢١ يونيو / حزيران ٢٠٢٣",
    publisher: "صحيفة الوكيل الإخبارية",
    commentNumber: "102",
  },

  {
    id: 42,
    type: "health",
    image:
      "https://media.gemini.media/img/large/2023/1/12/2023_1_12_23_6_11_439.jpg",
    "src-image":
      "https://pbs.twimg.com/profile_images/1651250092953817090/NhvSeCXK_bigger.jpg",
    title:
      "    9 أطعمة تحميك من انسداد الشرايين، فما هي ، وهل هي متوافرة عند الجميع؟  ",
    description:
      "            يمكن أن تسبب أمراض معينة وعوامل خارجية أخرى تصلب الشرايين، وعلى رأسها الأطعمة التي نتناولها، فهي أحد العوامل التي لها تأثير كبير على صحة الشرايين    ",
    "source-name": "الكونسلتو",
    "source-url":
      "  https://nabd.com/s/121273976-47e956/9-%D8%A3%D8%B7%D8%B9%D9%85%D8%A9-%D8%AA%D8%AD%D9%85%D9%8A%D9%83-%D9%85%D9%86-%D8%A7%D9%86%D8%B3%D8%AF%D8%A7%D8%AF-%D8%A7%D9%84%D8%B4%D8%B1%D8%A7%D9%8A%D9%8A%D9%86",
    "published-datetime": "الأربعاء، ٢١ يونيو / حزيران ٢٠٢٣",
    publisher: "صحيفة الرأي الأردنية",
    commentNumber: "32",
  },

  {
    id: 43,
    type: "health",
    image:
      "https://cdn.altibbi.com/cdn/cache/large/image/2021/10/14/b1aa3746558e8c27c7624130148d680e.jpg.webp",
    "src-image":
      "https://pbs.twimg.com/profile_images/1650494337707327488/poH7M6HO_bigger.jpg",
    title:
      "تعرف الى اهم 9 اكلات تقوي الذاكرة والتركيز ومنها أكلات عربية معروفة | الطبي  ",
    description:
      " هناك عدة اكلات تقوي الذاكرة بسبب احتوائها على عناصر غذائية عديدة، وفيتامينات مثل فيتامينات ب، ومضادات الأكسدة، وغيرها من العناصر الغذائية المفيدة، لذلك ينصح بتناولها لتقليل فرص الإصابة بالخرف ومشكلات الذاكرة عند التقدم في العمر. نذكر أهم تلك الأكلات في هذا المقال.    ",
    "source-url":
      " https://nabd.com/s/121288601-bb35b4/%D8%AA%D8%B9%D8%B1%D9%81-%D8%A7%D9%84%D9%89-%D8%A7%D9%87%D9%85-9-%D8%A7%D9%83%D9%84%D8%A7%D8%AA-%D8%AA%D9%82%D9%88%D9%8A-%D8%A7%D9%84%D8%B0%D8%A7%D9%83%D8%B1%D8%A9-%D9%88%D8%A7%D9%84%D8%AA%D8%B1%D9%83%D9%8A%D8%B2-%D8%A7%D9%84%D8%B7%D8%A8%D9%8A",
    "published-datetime": "الأربعاء، ٢١ يونيو / حزيران ٢٠٢٣",
    publisher: "وكالة عمون الإخبارية ",
    commentNumber: "40",
  },

  {
    id: 44,
    type: "health",
    image:
      "https://static.dailymedicalinfo.com/2019/02/%D8%B9%D9%85%D9%84%D9%8A%D8%A9-%D8%A7%D9%84%D9%84%D9%8A%D8%B2%D9%83-%D9%84%D9%84%D8%B9%D9%8A%D9%88%D9%86.jpg?v=1686905701",
    "src-image":
      "https://pbs.twimg.com/profile_images/1620169706425704451/GTLXDB1u_bigger.png",
    title:
      "الليزك للعيون بديلاً عن استخدام النظارات  فما فوائدها ونتائجها  ؟   ",
    description:
      "    يمكن أن تكون عملية الليزك للعيون بديلاً عن استخدام النظارات أو العدسات اللاصقة لتصحيح بعض مشاكل الرؤية الشائعة. والليزك (تصحيح تحدب القرنية في موضعها بمساعدة الليزر) وهو نوع من أنواع جراحة الليزر الانكسارية، وهو الأكثر شهرة والأكثر شيوعاً   ",
    "source-url":
      " https://nabd.com/s/121246928-8d5314/%D8%B9%D9%85%D9%84%D9%8A%D8%A9-%D9%84%D9%84%D8%B9%D9%8A%D9%88%D9%86-%D8%A8%D8%AF%D9%8A%D9%84%D8%A7%D9%8B-%D8%B9%D9%86-%D8%A7%D8%B3%D8%AA%D8%AE%D8%AF%D8%A7%D9%85-%D8%A7%D9%84%D9%86%D8%B8%D8%A7%D8%B1%D8%A7%D8%AA-%D8%A3%D9%88-%D8%A7%D9%84%D8%B9%D8%AF%D8%B3%D8%A7%D8%AA-%D8%A7%D9%84%D9%84%D8%A7%D8%B5%D9%82%D8%A9-%D9%84%D8%AA%D8%B5%D8%AD%D9%8A%D8%AD-%D8%A8%D8%B9%D8%B6-%D9%85%D8%B4%D8%A7%D9%83%D9%84-%D8%A7%D9%84%D8%B1%D8%A4%D9%8A%D8%A9-%D8%A7%D9%84%D8%B4%D8%A7%D8%A6%D8%B9%D8%A9%D8%8C-%D9%81%D9%85%D8%A7-%D9%81%D9%88%D8%A7%D8%A6%D8%AF%D9%87%D8%A7-%D9%88%D9%86%D8%AA%D8%A7%D8%A6%D8%AC%D9%87%D8%A7%D8%9F-%D9%88%D9%85%D8%A7-%D9%85%D8%AE%D8%A7%D8%B7%D8%B1%D9%87%D8%A7%D8%9F",
    "published-datetime": "الأربعاء، ٢١ يونيو / حزيران ٢٠٢٣",
    publisher: "صحيفة الرأي الأردنية",
    commentNumber: "620",
  },

  {
    id: 45,
    type: "health",
    image:
      "https://backend.admin.prod.cnbcarabia.com/s3Content/a9621f94e6_630.jpg",
    "src-image":
      "https://pbs.twimg.com/profile_images/1620169706425704451/GTLXDB1u_bigger.png",
    title:
      " قطر تتقدم للمرتبة 12 عالمياً في مؤشر التنافسية العالمي لعام 2023    ",
    description:
      "           ارتفاع هيموجلوبين الدم هو وجود مستوى غير طبيعي من الهيموجلوبين، وتحدث هذه الحالة نتيجة لأسباب عديدة من أهمها #التدخين! تعرف أكثر على أسباب ارتفاع هيموجلوبين الدم من هنا ",
    "source-url":
      "  https://nabd.com/s/121221938-58d3c8/%D8%A7%D8%B1%D8%AA%D9%81%D8%A7%D8%B9-%D9%87%D9%8A%D9%85%D9%88%D8%AC%D9%84%D9%88%D8%A8%D9%8A%D9%86-%D8%A7%D9%84%D8%AF%D9%85-%D9%87%D9%88-%D9%88%D8%AC%D9%88%D8%AF-%D9%85%D8%B3%D8%AA%D9%88%D9%89-%D8%BA%D9%8A%D8%B1-%D8%B7%D8%A8%D9%8A%D8%B9%D9%8A-%D9%85%D9%86-%D8%A7%D9%84%D9%87%D9%8A%D9%85%D9%88%D8%AC%D9%84%D9%88%D8%A8%D9%8A%D9%86%D8%8C-%D9%88%D8%AA%D8%AD%D8%AF%D8%AB-%D9%87%D8%B0%D9%87-%D8%A7%D9%84%D8%AD%D8%A7%D9%84%D8%A9-%D9%86%D8%AA%D9%8A%D8%AC%D8%A9-%D9%84%D8%A3%D8%B3%D8%A8%D8%A7%D8%A8-%D8%B9%D8%AF%D9%8A%D8%AF%D8%A9-%D9%85%D9%86-%D8%A3%D9%87%D9%85%D9%87%D8%A7-%D8%AA%D8%B9%D8%B1%D9%81-%D8%A3%D9%83%D8%AB%D8%B1-%D8%B9%D9%84%D9%89-%D8%A3%D8%B3%D8%A8%D8%A7%D8%A8-%D8%A7%D8%B1%D8%AA%D9%81%D8%A7%D8%B9-%D9%87%D9%8A%D9%85%D9%88%D8%AC%D9%84%D9%88%D8%A8%D9%8A%D9%86-%D8%A7%D9%84%D8%AF%D9%85-%D9%85%D9%86-%D9%87%D9%86%D8%A7",
    "published-datetime": "الأربعاء، ٢١ يونيو / حزيران ٢٠٢٣",
    publisher: "صحيفة الرأي الأردنية",
    commentNumber: "200",
  },

  {
    id: 46,
    type: "health",
    image:
      "https://static.dailymedicalinfo.com/2020/02/%D9%81%D9%88%D8%A7%D8%A6%D8%AF-%D8%A7%D9%84%D9%84%D9%8A%D9%85%D9%88%D9%86-%D9%84%D8%A5%D8%B2%D8%A7%D9%84%D8%A9-%D8%B1%D8%A7%D8%A6%D8%AD%D8%A9-%D8%A7%D9%84%D8%B9%D8%B1%D9%82.jpg?v=1687181136",
    "src-image":
      "https://pbs.twimg.com/profile_images/1620169706425704451/GTLXDB1u_bigger.png",
    title:
      "  يمتلك الليمون الكثير من العناصر الغذائية، تعرف على فوائده لإزالة رائحة العرق   ",
    description:
      " تعرف معنا على فوائد الليمون لإزالة رائحة العرق والتي نعرضها لك بالتفصيل بالإضافة إلى معرفة كيفية الحفاظ على نظافة الجلد دون مواد ضارة قد تؤذي بشرتك، كما أننا سنتعرف سوياً على فوائد الليمون المختلفة للبشرة والجسم ورأي العلم في هذا النوع من مزيلات العرق الطبيعية ",
    "source-url":
      "https://nabd.com/s/121249666-3c92c5/%D9%8A%D9%85%D8%AA%D9%84%D9%83-%D8%A7%D9%84%D9%84%D9%8A%D9%85%D9%88%D9%86-%D8%B9%D8%AF%D8%AF-%D9%83%D8%A8%D9%8A%D8%B1-%D9%85%D9%86-%D8%A7%D9%84%D8%B9%D9%86%D8%A7%D8%B5%D8%B1-%D8%A7%D9%84%D8%BA%D8%B0%D8%A7%D8%A6%D9%8A%D8%A9%D8%8C-%D9%88%D9%87%D9%88-%D9%85%D8%A7-%D9%8A%D8%AC%D8%B9%D9%84%D9%87-%D9%85%D8%AB%D8%A7%D9%84%D9%8A-%D9%81%D9%8A-%D9%83%D8%AB%D9%8A%D8%B1-%D9%85%D9%86-%D8%A7%D9%84%D8%A7%D8%B3%D8%AA%D8%AE%D8%AF%D8%A7%D9%85%D8%A7%D8%AA-%D9%88%D8%A7%D9%84%D8%A3%D8%BA%D8%B1%D8%A7%D8%B6%D8%8C-%D8%A8%D9%85%D8%A7-%D9%81%D9%8A-%D8%B0%D9%84%D9%83-%D8%A7%D9%84%D8%AA%D8%AE%D9%84%D8%B5-%D9%85%D9%86-%D8%B1%D8%A7%D8%A6%D8%AD%D8%A9-%D8%AA%D8%B9%D8%B1%D9%81-%D8%A3%D9%83%D8%AB%D8%B1-%D8%B9%D9%84%D9%89-%D9%81%D9%88%D8%A7%D8%A6%D8%AF-%D8%A7%D9%84%D9%84%D9%8A%D9%85%D9%88%D9%86-%D9%84%D8%A5%D8%B2%D8%A7%D9%84%D8%A9-%D8%B1%D8%A7%D8%A6%D8%AD%D8%A9-%D8%A7%D9%84%D8%B9%D8%B1%D9%82-%D9%85%D9%86-%D9%87%D9%86%D8%A7",
    "published-datetime": "الأربعاء، ٢١ يونيو / حزيران ٢٠٢٣",
    publisher: "صحيفة الرأي الأردنية",
    commentNumber: "130",
  },

  {
    id: 47,
    type: "health",
    image:
      "https://backend.admin.prod.cnbcarabia.com/s3Content/a9621f94e6_630.jpg",
    "src-image":
      "https://pbs.twimg.com/profile_images/1620169706425704451/GTLXDB1u_bigger.png",
    title:
      " قطر تتقدم للمرتبة 12 عالمياً في مؤشر التنافسية العالمي لعام 2023    ",
    description:
      "   يعد القرنفل أحد الأعشاب المفيدة لعلاج الأمراض الخاصة بالجهاز التنفسي والصدر، مما يدفع البعض للتساؤل هل يمكن علاج الربو بالقرنفل؟ وكيف يمكن استخدامه؟ وما هي فوائده لعلاج الربو؟ وفي المقال التالي سنتكلم على كل ما تريد معرفته عن فوائد القرنفل في علاج الربو  ",
    "source-url":
      "  https://nabd.com/s/121235323-c5d80b/%D9%82%D8%B7%D8%B1-%D8%AA%D8%AA%D9%82%D8%AF%D9%85-%D9%84%D9%84%D9%85%D8%B1%D8%AA%D8%A8%D8%A9-12-%D8%B9%D8%A7%D9%84%D9%85%D9%8A%D8%A7%D9%8B-%D9%81%D9%8A-%D9%85%D8%A4%D8%B4%D8%B1-%D8%A7%D9%84%D8%AA%D9%86%D8%A7%D9%81%D8%B3%D9%8A%D8%A9-%D8%A7%D9%84%D8%B9%D8%A7%D9%84%D9%85%D9%8A-%D9%84%D8%B9%D8%A7%D9%85-2023",
    "published-datetime": "الأربعاء، ٢١ يونيو / حزيران ٢٠٢٣",
    publisher: "صحيفة الدستور",
    commentNumber: "35",
  },

  {
    id: 48,
    type: "health",
    image:
      "https://static.dailymedicalinfo.com/2022/09/%D8%B9%D9%84%D8%A7%D8%AC-%D8%A7%D9%84%D8%B1%D8%A8%D9%88-%D8%A8%D8%A7%D9%84%D9%82%D8%B1%D9%86%D9%81%D9%84.jpg?v=1687245191",
    "src-image":
      "https://pbs.twimg.com/profile_images/1544546776870518785/Jnq9AiiP_bigger.jpg",
    title:
      "            للقرنفل فوائد علاجية كثيرة فهل يمكن علاج الربو بالقرنفل؟",
    description:
      " تقدمت قطر إلى المرتبة 12 عالمياً في مؤشر التنافسية العالمي للعام 2023، وذلك من بين 64 دولة شملها التقرير الصادر عن المعهد الدولي للتنمية الإدارية (IMD) في سويسرا  ",
    "source-url":
      "  https://nabd.com/s/121235323-c5d80b/%D9%82%D8%B7%D8%B1-%D8%AA%D8%AA%D9%82%D8%AF%D9%85-%D9%84%D9%84%D9%85%D8%B1%D8%AA%D8%A8%D8%A9-12-%D8%B9%D8%A7%D9%84%D9%85%D9%8A%D8%A7%D9%8B-%D9%81%D9%8A-%D9%85%D8%A4%D8%B4%D8%B1-%D8%A7%D9%84%D8%AA%D9%86%D8%A7%D9%81%D8%B3%D9%8A%D8%A9-%D8%A7%D9%84%D8%B9%D8%A7%D9%84%D9%85%D9%8A-%D9%84%D8%B9%D8%A7%D9%85-2023",
    "published-datetime": "الأربعاء، ٢١ يونيو / حزيران ٢٠٢٣",
    publisher: "صحيفة الدستور",
    commentNumber: "50",
  },

  {
    id: 49,
    type: "health",
    image:
      "https://static.dailymedicalinfo.com/2023/02/%D8%AC%D9%84%D8%B7%D8%A9-%D8%A7%D9%84%D9%8A%D8%AF-Arm-Fingers-clots.jpg?v=1686911793",
    "src-image":
      "https://pbs.twimg.com/profile_images/1544546776870518785/Jnq9AiiP_bigger.jpg",
    title: "     تعرف أكثر على أعراض وأسباب جلطة اليد وكيفية علاجها  ",
    description:
      "      جلطة اليد أو بمعنى أدق الجلطات الدموية التي تتكون في الذراع أو أصابع اليد Arm & Fingers clots، هي عبارة عن تخثر يحدث لمكونات الدم، وفي العادة يكون الهدف وقف النزيف، لكن أحيانا للأسف تتكون الجلطة بدون سبب، وتصبح ضارة للجسم  ",
    "source-url":
      " https://nabd.com/s/121222490-6d14e9/%D8%B8%D9%87%D9%88%D8%B1-%D9%84%D9%88%D9%86-%D8%A7%D9%84%D8%AC%D9%84%D8%AF-%D9%81%D9%8A-%D8%A7%D9%84%D9%8A%D8%AF%D9%8A%D9%86-%D8%A8%D8%A7%D9%84%D8%A3%D8%B2%D8%B1%D9%82-%D8%A3%D9%88-%D8%A7%D9%84%D8%A3%D8%AD%D9%85%D8%B1%D8%8C-%D8%A3%D8%AD%D8%AF-%D8%A7%D9%84%D8%A3%D8%B9%D8%B1%D8%A7%D8%B6-%D8%A7%D9%84%D8%AA%D9%8A-%D9%8A%D8%AC%D8%A8-%D8%A3%D9%86-%D8%AA%D9%86%D8%AA%D8%A8%D9%87-%D9%84%D9%87%D8%A7-%D8%AC%D9%8A%D8%AF%D8%A7%D9%8B-%D9%84%D8%A3%D9%86%D9%87%D8%A7-%D9%8A%D9%85%D9%83%D9%86-%D8%A3%D9%86-%D8%AA%D8%B4%D9%8A%D8%B1-%D8%A5%D9%84%D9%89-%D8%A7%D9%84%D8%A5%D8%B5%D8%A7%D8%A8%D8%A9-%D8%A8-%D8%AA%D8%B9%D8%B1%D9%81-%D8%A3%D9%83%D8%AB%D8%B1-%D8%B9%D9%84%D9%89-%D8%A3%D8%B9%D8%B1%D8%A7%D8%B6%D9%87%D8%A7-%D9%88%D8%A3%D8%B3%D8%A8%D8%A7%D8%A8%D9%87%D8%A7-%D9%88%D9%83%D9%8A%D9%81%D9%8A%D8%A9-%D8%B9%D9%84%D8%A7%D8%AC%D9%87%D8%A7-%D9%85%D9%86-%D9%87%D9%86%D8%A7",
    "published-datetime": "الأربعاء، ٢١ يونيو / حزيران ٢٠٢٣",
    publisher: "صحيفة الرأي الأردنية",
  },

  {
    id: 50,
    type: "health",
    image:
      "https://static.dailymedicalinfo.com/2018/10/Article-43.jpg?v=1687203003",
    "src-image":
      "https://pbs.twimg.com/profile_images/1544546776870518785/Jnq9AiiP_bigger.jpg",
    title: "   الأفوكادو طبيعي للشعر الجاف وعلاج لتساقط الشعر وتغذيته",
    description:
      "  الأفوكادو هي ثمرة تتميز بالعديد من الفوائد الصحية، وأحد الفوائد التي يقدمها الأفوكادو هي العناية بصحة وجمال الشعر، فالأفوكادو يمنع تساقط الشعر ويعزيز نمو الشعر، لذلك تابع المقال التالي لمعرفة المزيد من فوائد الأفوكادو للشعر بالتفصيل  ",
    "source-url":
      " https://nabd.com/s/121215093-c72a9e/%D8%A8%D9%84%D8%B3%D9%85-%D8%B7%D8%A8%D9%8A%D8%B9%D9%8A-%D9%84%D9%84%D8%B4%D8%B9%D8%B1-%D8%A7%D9%84%D8%AC%D8%A7%D9%81-%D9%88%D8%B9%D9%84%D8%A7%D8%AC-%D9%84%D8%AA%D8%B3%D8%A7%D9%82%D8%B7-%D8%A7%D9%84%D8%B4%D8%B9%D8%B1-%D9%88%D8%AA%D8%BA%D8%B0%D9%8A%D8%AA%D9%87%D8%8C-%D9%83%D9%84-%D9%87%D8%B0%D8%A7-%D9%88%D8%A3%D9%83%D8%AB%D8%B1-%D9%8A%D9%85%D9%83%D9%86-%D8%A7%D9%84%D8%AD%D8%B5%D9%88%D9%84-%D8%B9%D9%84%D9%8A%D9%87-%D9%85%D9%86-%D8%AB%D9%85%D8%B1%D8%A9-%D8%A7%D9%84%D8%A3%D9%81%D9%88%D9%83%D8%A7%D8%AF%D9%88%D8%8C-%D8%A7%D9%83%D8%AA%D8%B4%D9%81%D9%8A-%D9%81%D9%88%D8%A7%D8%A6%D8%AF-%D9%84%D8%B4%D8%B9%D8%B1%D9%83-%D9%88%D8%AA%D8%B9%D8%B1%D9%81%D9%8A-%D8%B9%D9%84%D9%89-%D9%83%D9%8A%D9%81%D9%8A%D8%A9-%D8%A7%D8%B3%D8%AA%D8%AE%D8%AF%D8%A7%D9%85%D9%87",
    "published-datetime": "الأربعاء، ٢١ يونيو / حزيران ٢٠٢٣",
    publisher: "صحيفة الرأي الأردنية",
    commentNumber: "392",
  },

  {
    id: 52,
    type: "mix",
    title:
      "خبراء: معدل السير يحد من الحوادث المرورية ويُعالج أنماط جديدة من النقل.",
    image:
      "https://cdnimg.royanews.tv/imageserv/Size728Q40/news/20230623/ocUBizMdfhFtUaZIej7LnRa5OeGfbStXreWm2yTM.png",
    description:
      "الخبراء يعتقدون أن معدل السير البطيء يسهم في تقليل حوادث المرور ويشجع أنماط جديدة من النقل. عندما يكون السير بطيئًا، يقل التداخل والاصطدام بين المركبات وتزداد سلامة الطرق. كما يعزز معدل السير البطيء استخدام وسائل نقل أخرى مثل الدراجات والمشاة، مما يؤدي إلى تقليل الازدحام وانبعاثات الكربون. ومع ذلك، يجب مراعاة التأثير السلبي على وقت السفر والتنقل العام.",
    publisher: "صحيفة الرأي الأردنية",
    "published-datetime": "الجمعة، ٢٣ يونيو ٢٠٢٣",
    commentNumber: "421",
  },
];
